inserts_electives = "" \
    "INSERT INTO Electives(name,init_age,final_age,total_seats)" \
    "VALUES" \
                    "('Программирование на Python / Лицей Академии Яндекса',14,16,10)," \
                    "('Программирование на языке Scratch',9,11,10)," \
                    "('Разработка VR/AR приложений',12,17,10)," \
                    "('3D-программирование в Kodu Game Lab',7,8,10)," \
                    "('Программирование на Python в Minecraft',12,15,10)," \
                    "('Графический дизайн',12,17,10)," \
                    "('Системное администрирование',12,17,10)," \
                    "('Программирование роботов',7,11,10)"