insert_learners = "" \
                  "INSERT INTO Learners(name,surname,patronymic,gender,elective_id,phone_number)" \
                  "values" \
                  "('ilya','levchenko','aleksandrovich',1,3,'+79878684065')," \
                  "('artem','scoring','demiznov',1,3,'+79878684065')," \
                  "('артем','левко','петрович',1,3,'+79878684065')," \
                  "('тимур','мирхайдаров','ильясов',1,3,'+79878684065')," \
                  "('араик','гукасян','давидович',1,5,'+79878684065')," \
                  "('сергей','логинов','сергеевич',1,5,'+79878684065')," \
                  "('мерлан','сарлыбаев','ахимгалеевич',1,5,'+79878684065')," \
                  "('юля','баранец','ивановна',0,6,'+79878684065')," \
                  "('кристина','гукасян','давидович',0,6,'+79878684065')," \
                  "('лиза','попова','ивановна',0,7,'+79878684065')"
