insert_learners = "" \
                  "INSERT INTO Learners(name,surname,patronymic,gender,elective_id)" \
                  "values" \
                  "('ilya','levchenko','aleksandrovich',1,3)," \
                  "('artem','scoring','demiznov',1,3)," \
                  "('артем','левко','петрович',1,3)," \
                  "('тимур','мирхайдаров','ильясов',1,3)," \
                  "('араик','гукасян','давидович',1,5)," \
                  "('сергей','логинов','сергеевич',1,5)," \
                  "('мерлан','сарлыбаев','ахимгалеевич',1,5)," \
                  "('юля','баранец','ивановна',0,6)," \
                  "('кристина','гукасян','давидович',0,6)," \
                  "('лиза','попова','ивановна',0,7)"
